{
    "Jouvelot_1": [
        "/b/uh/ - Enfin arrivé à /r/Climato-Sur-Pluie/… Pourquoi c’est toujours aux nouveaux professeurs d’aller dans des trous paumés…",
        "J’ai entendu dire que la ville abritait /r/2 factions/ qui n’étaient pas d’accord sur des faits scientifiques liés à /r/la météo et la climatologie/. Pourquoi déjà se battent-ils…? /b/Agh/, impossible de m’en souvenir."
    ],
    "Jouvelot_2": [
        "Euh, y’a quelqu’un ? Est-ce qu’on pourrait enfin m’expliquer ce qu’il se passe dans ces contrées ?"
    ],
    "Maire_1": [
        "Oh, M. Jouvelot ! Bien le bonjour ! J’attendais votre venue. Nous avons demandé à un professeur car de par nos contrées les gens sont peu éduqués… En effet, le secteur utilise principalement une économie /r/basée sur l’agriculture/ ; nonobstant cette-dernière est spéciale.",
        "Nous plantons des pousses qui ont besoin de /r/pousser pendant longtemps ; plus de 30 ans/, nous avons donc besoin de renseignements sur… Comment on appelle cela déjà..?"
    ],
    "Jouvelot_3": [
        "La /r/climatologie/ ? /i//b/(Dans quoi je m’embarque encore… En plus, ça existe des plantations aussi longues ?)//"
    ],
    "Maire_2": [
        "Oh oui, c’est cela ! Mais ces plantes sont très sensibles au temps qu’il fait, par exemple, elles ont besoin d’êtres /r/protégées quand il pleut/ avec des parapluies /b/(?)/, ou bien /r/elles ont besoin de crème solaire quand il fait soleil/ /i//b/(tant qu’à faire)//. On a donc également besoin de connaître /r/des informations météorologiques/ !",
        "Nous avons donc assigné des commissions à /r/2 clans/, celui de la /r/climatologie/ et celui de la /r/météorologie/. Cependant, ils n’arrivent pas à se mettre d’accord sur la météo qu’il va faire demain, et la tendance climatique qu’il va faire dans longtemps… J’aimerais que vous les aidiez à régler ces problèmes pour assurer la sécurité de nos récoltes…"
    ],
    "Jouvelot_4": [
        "/i//b/(On se croirait dans une quête secondaire d’un mauvais RPG…)// Très bien, je vais régler le problème. Pourriez vous m’indiquer où se trouvent les 2 clans ?"
    ],
    "Chef_Clima_1": [
        "‘venu chez nous. Z’êtes celui qui doit v’nir régler nos problèmes c’est ça ?"
    ],
    "Jouvelot_5": [
        "C’est bien moi."
    ],
    "Chef_Clima_2": [
        "Alors voilà. Ici, on étudie /r/le temps qu’il fait grâce à la climatologie/. Comme tu peux le voir sur ces mesures, on réalise /r/des /b/moyennes/ de températures et de précipitations sur de longues périodes/. Tu peux alors voir qu’étant en /r/Mai/, il va /r/beaucoup pleuvoir/ et il fera une température de /r/14.6°C/.",
        "On utilise donc des mesures comme celle-ci, pour prévoir les tendances de la météo des prochains jours et dans longtemps. Ces autres /r/débiles de météorologues/ ne savent pas s’y prendre, nous au moins on prend /r/beaucoup de mesures/, on est donc forcément plus précis."
    ],
    "Jouvelot_6": [
        "Bon, maintenant que je suis sûr du point de vue des /r/climatologues/ ; il faut que je m’assure du point de vue des /r/météorologues/."
    ],
    "Chef_Météo_1": [
        "Bonjour, j’ai entendu parler de votre venue chez nous ! Je vous en prie, prenez un siège et discutons. Je vais vous présenter les caractéristiques de /r/notre discipline/, la /r/météorologie/. En effet, nous mesurons /r/différentes grandeurs atmosphériques à un instant-T/ et/ou nous prévoyons également /r/l’évolution de ces mêmes grandeurs/ ! Parmi ces grandeurs, on retrouve /r/la température, la pression hygrométrie, la pluviométrie, la nébulosité ou bien encore la vitesse et la direction des vents/.",
        "Notre précision est grande car nous utilisons des /r/données exactes/, cependant, elles perdent grandement /r/en précision avec le temps/. Nous utilisons différents outils pour mesurer ces grandeurs /r/tels que des satellites/ ou bien /r/encore des radars/. On répertorie ces mesures sur des /r/cartes/ comme celle-ci."
    ],
    "Jouvelot_7": [
        "Bon, maintenant que j’ai pu en apprendre plus sur /r/les différents domaines/, je devrais pouvoir donner mon compte-rendu au maire."
    ],
    "Maire_3": [
        "Je vous attendais avec impatience, j’espère que vous allez trouver /r/une réponse à notre problème/ ! La situation devient presque incontrôlable…"
    ],
    "Jouvelot_8": [
        "Je pense avoir une bonne idée sur la question oui. Je devrais pouvoir apporter une réponse à votre problème. /b//r/Faites venir les dirigeants des différentes factions s’il vous plaît//…"
    ],
    "Jouvelot_9": [
        "/b//i//r/Il faut que ce soit les climatologues qui étudient sur un temps long. En effet, l’emploi de moyenne permet d’affiner et d’obtenir une précision convenable. Cependant, pour déterminer des mesures sur un temps court, ils ne sont que trop peu précis.///"
    ],
    "Jouvelot_10": [
        "/b//i//r/Il faut que ce soit les météorologues qui étudient sur un temps court. Leurs mesures permettent une grande précision sur un temps court ; cela permet d’obtenir des informations sur la météo. Cependant la nature de leurs mesures font qu’ils vont avoir tendance à ne pas pouvoir être précis sur des temps longs.///"
    ],
    "Jouvelot_11": [
        "J’en ai enfin fini avec toute cette histoire. Mais je me dois de préciser différentes choses. En effet, il ne faut pas que j’oublie de dire que ces disciplines nous permettent également de découvrir des informations sur différents enjeux comme /r/le réchauffement climatique/."
    ]
}
